tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "composer"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "elasticsearch", restart_service: true
brew "git-flow-avh"
brew "python@3.8"
brew "openjpeg"
brew "imagemagick"
brew "mysql@5.6", restart_service: true
brew "nodebrew"
brew "php@7.3"
brew "postgresql", restart_service: true
brew "postgresql@12"
brew "ruby-build"
brew "rbenv"
brew "yarn"
brew "heroku/brew/heroku"
cask "chromedriver"
cask "db-browser-for-sqlite"
